{
    "hope": {
        "nom": "Ho.P.E.",
        "logo": "hope",
        "cout": "1",
        "description": "Homeguard Protection of Europe : Un embryon d’armée Européenne composée d’agents spéciaux, de commandos, de scientifiques très doués et d’une poignée de surhumains.",
        "note": "Accès au Xenotech"
    },
    "hydra": {
        "nom": "HYDRA",
        "logo": "hydra",
        "cout": "1",
        "description": "Organisation terroriste née sous l’Allemagne nazie et dont le but n’est ni plus ni moins que la domination du monde.",
        "note": "Accès aux Armes Energétiques"
    },
    "shield": {
        "nom": "S.H.I.E.L.D.",
        "logo": "shield",
        "cout": "1",
        "description": "Strategic Homeland Intervention Enforcement Logistics Division : Organisation Internationale d’origine américaine, récemment effondrée du fait de son infiltration à grande échelle par HYDRA et qui l’a plongé dans la clandestinité pour survivre.",
        "note": "Accès à Xenotech"
    },
    "stark_industries": {
        "nom": "Stark Industries",
        "logo": "stark_industries",
        "cout": "1",
        "description": "Société de Tony Stark, agissant principalement pour le développement de technologies pour le bien-être et la protection des populations civiles.",
        "note": "Si vous êtes de type Exosquelette, votre Exosquelette vous coûte 2 Pts sinon, vous avez 2 comp Tech basiques gratuites."
    },
    "roxxon_oil": {
        "nom": "Roxxon Oil",
        "logo": "roxxon_oil",
        "cout": "1",
        "description": "Société Texane de R&D spécialisé dans les nouvelles énergies.",
        "note": "Accès aux Armes Energétiques"
    },
    "la_maggia": {
        "nom": "La Maggia",
        "logo": "la_maggia",
        "cout": "1",
        "description": "Organisation criminelle originaire d’Italie et ayant des ramifications partout dans le monde.",
        "note": "2 comps Basique Criminel gratuites."
    },
    "les_dix_anneaux": {
        "nom": "Les dix Anneaux",
        "logo": "les_dix_anneaux",
        "cout": "1",
        "description": "Anciennement l’AIM : Advanced Idea Mechanics : Fondée par Aldrich Kilian, cette société a essayé de remplacer le Président des Etats Unis et a créé des super soldats à partir de vétérans mutilés. Eventé par Iron Man elle a plongée dans la clandestinité, devenant un groupe terroriste, les Dix Anneaux.",
        "note": "Accès à Extremis (Pouvoir d’Augmenté de la comp. Drogues)"
    },
    "la_main": {
        "nom": "La Main",
        "logo": "la_main",
        "cout": "1",
        "description": "Une organisation criminelle d’origine japonaise dont les origines et les intentions sont noyées dans un flot de rumeurs.",
        "note": "1 Comp. Basique Martiale gratuite et 1 Comp. Basique Artiste gratuite."
    },
    "war": {
        "nom": "W.A.R.",
        "logo": "war",
        "cout": "1",
        "description": "Wakanda Agency for Resources : Le Wakanda, seul producteur au monde du Vibranium, est sans cesse à la recherche de nouvelles énergies pour exploiter son bien.",
        "note": "Manchon Parre-coup en vibranium."
    },
    "Sans": {
        "nom": "Sans",
        "cout": "0",
        "description": "Vous n’avez pas d’autre allégeance que celle que vous affichez, et c’est tout à votre honneur.",
        "note": ""
    }
}
